daisydisk
java
rambox
teamspeak-client
tunnelblick
alacritty
firefox
teamviewer
vagrant
android-studio
graphiql
keybase
skype
telegram
virtualbox
charles
imageoptim
ngrok
slack
tor-browser
visual-studio-code
