tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "isen-ng/dotnet-sdk-versions"
brew "awscli"
brew "bash"
brew "bash-completion", link: false
brew "bash-completion@2"
brew "bat"
brew "brew-cask-completion"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "go"
brew "helm"
brew "jq"
brew "kind"
brew "lastpass-cli"
brew "neovim"
brew "ninja"
brew "nvm"
brew "perl"
brew "ripgrep"
brew "saml2aws"
brew "skaffold"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "vim"
brew "watch"
brew "wimlib"
brew "z"
cask "authy"
cask "docker"
brew "docker-completion"
cask "dotnet"
cask "dotnet-sdk3-1-400"
cask "dotnet-sdk5-0-200"
cask "google-chrome"
cask "insomnia"
cask "keybase"
cask "kitty"
cask "miro"
cask "postman"
cask "sequel-pro"
cask "slack"
cask "virtualbox"
cask "visual-studio-code"
